expire = [
    "хранен",                     
    "температур",                              
    "срок",                                
    "годн",                   
    "дата",                                        
    "открыт",                  
    "упаков"                      
]

use = [
    "примен",                         
    "использ",                               
    "дозиров",                         
    "курс",                
    "инструкц",              
    "способ",                     
    "капл",                 
    "таблет",            
    "спрей",         
]
