product_main_photo = ('Основное фото будет показываться в <b>карточке товара</b> и как заглушка для тех <b>дозировок, которые не имеют свое фото</b>\n'
                      '<i>Отправьте фото чтобы изменить его, иначе выберите <b>конкретную дозировку снизу</b></i>')
photo_command_error = f"<b>Ошибка команды</b>: не указан айди товара\n<code>/photo айди_товара_номенклатура_1с</code>\n\n<i>Айди товара можно получить используя поиск бота</i>: <code>@username photo название_товара</code>"
feature_caption = ("Это фото показывается в <b>личном истории заказов, корзине, и при выборе дозировок</b> на главной странице и карточке товара\n"
                   "<i>Можете отправлять новое фото для замены</i>")
product_caption = "Основное фото <b>name</b>"